import React from 'react'

const AboutUs = () => {
  return (
    <div className='my-6 py-6 w-full lg:w-1/2 center ml-4 lg:ml-80' id="about">
      <h1 className='text-2xl lg:text-3xl text-center font-bold pb-4 text-[#1D0061]'>আমাদের সম্পর্কে</h1>
      <h1 className='text-sm lg:text-base'>
        কলাভবন থেকে টিএসসি,কার্জন থেকে ভিসিচত্বর কিংবা সেন্ট্রাল লাইব্রেরি থেকে হাকিম চত্বর সবখানেই জড়ানো
       "মায়া" নামক চাঁদরটা চির অম্লান হয়েই থাকুক। এই মায়ার নামই ঢাকা বিশ্ববিদ্যালয়। প্রাণের এই জায়গা থেকে 
       ভ্রাতৃত্বের বন্ধন তৈরি করার লক্ষ্যে খিলক্ষেত, ভাটারা, বাড্ডা ও গুলশান-বনানী থানাধীন অঞ্চলে বসবাসরত ঢাকা 
       বিশ্ববিদ্যালয়ের শিক্ষার্থীদের একটি সংগঠন, সময়ন। বিশ্ববিদ্যালয়ের এলাকাভিত্তিক সংগঠনের অন্যতম, সময়ন 
       প্রতিনিয়ত ছাত্রকল্যাণ থেকে শুরু করে, দরিদ্রদের সহায়তায় সার্বক্ষণিক কাজ করে যাচ্ছে। 
       </h1>

    </div>
  )
}

export default AboutUs